{
  "about": {
    "title": "About Us",
    "paragraph_text_1": "Located in the Prefecture of Agou, about 100 km to the North of Lomé,",
    "paragraph_text_2": "is a small village built by its inhabitants",
    "paragraph_text_3": "abounds with rich lands suitable for the production of several agricultural products",
    "desc_text": "",
    "details_text": ""
  },
  "accueil": {
    "paragraph_text_1": "We are a small community that builds itself through the commitment and hard work of its people and its diaspora. It houses an orphanage called ",
    "paragraph_text_2": " (Center for Housing and Education of Destitute Children).",
    "paragraph_text_3": "'s mission is to give orphans and poor or abandoned children a chance to become active and responsible citizens of our country.",
    "paragraph_text_4": "The village has a primary school with a nice football (Soccer) field called",
    "paragraph_text_5": " This stadium owes its name to the late ",
    "paragraph_text_6": " who was Fiato of our community and who did a lot for this small village to develop and become one of the largest autonomous cities in Togo."
  },
  "activities": {
    "paragraph_text_1": "We are in Togo where many communities hold cultural or traditional festivals such as Ayizan, Agbogbozan, to name a few. In Egbikope, we also celebrate the harvest and the hard work of our citizen every year. Maize/corn being the main staple in our village, our traditional festival formerly",
    "paragraph_text_2": "has been changed to",
    "paragraph_text_3": "This festival, which often takes place in September, more precisely 2 weeks before the start of the school year, brings together all the inhabitants of the village as well as its diaspora to celebrate the fruits of the harvest of the year. A tasting of dishes made from maize/corn followed by an auction of everything that is grown on our land. It is also an opportunity to reward teachers of our local school for their hard work over the past academic year, and the best students in each class receive a small reward as an encouragement. The festivities end with the final of a football (soccer) tournament which often begins a month before the date of the celebration. Can participate in this tournament any teams from the surrounding villages that register. The winner of the final receives the cup and a financial reward. All finalists also receive a reward."
  },
  "aned": {
    "paragraph_text_1": "The association ",
    "paragraph_text_2": " is the organization of all the natives of our community who live in another city of the country for work reasons, or who are living abroad. Our monthly meetings aim to discuss the various projects to be carried out for the development of our beloved community, and the measures to be taken to create fraternity among all children of "
  },
  "askog": {
    "paragraph_text_1": "is a village built by ",
    "paragraph_text_2": "who came from Ghana in search of arable land. Having discovered this environment whose lands are rich and produce good agricultural products, the first Tekpa moved from",
    "paragraph_text_3": "(Ghana) with all his family to live on the land he has just bought. This is how the community first started. ",
    "paragraph_text_4": "One of his children, ",
    "paragraph_text_5": " was one of the people who fought for the development of the village Egbikopé. His vision was to make this small village a place of contemplation where nations will come to visit and recharge their batteries in nature. To honor his memory and continue his mission, his children have created an association bearing his name",
    "paragraph_text_6": " Are members of this association, all descendants of the late "
  },
  "cvd": {
    "paragraph_text_1": "Village Committee for Development, ",
    "paragraph_text_2": " (Commité Villageois pour le Dévelopement) is the group that coordinates the development activities and projects of the village."
  },
  "cheed": {
    "paragraph_text_1": "Welcome to the",
    "paragraph_text_2": "called",
    "paragraph_text_3": ". As our acronym explains, we house children abandoned on the streets, children without families as well as those whose parents or guardians are unable to educate them for lack of financial means. The ",
    "paragraph_text_4": "'s mission is to restore hope to any child who has lost it following any life situation. Whether the child is an orphan or destitute, that is to say, his parents can no longer provide for his education, our doors are open to welcome him. The ",
    "paragraph_text_5": "was created in 2001 and legally certified in 2005. It currently houses ",
    "paragraph_text_6": "23 garçons et 21 filles, soit 44 enfants âgés de 5 à 13 ans.",
    "paragraph_text_7": "For more details on our activities and how to help us, please contact us at:",
    "paragraph_text_8": "Coordinators:"
  },
  "footer": {

  },
  "header": {
    "main_text": "Welcome to Egbikope, the friendly and welcoming community next door"
  },
  "main": {

  },
  "notfound": {

  }
}