{
  "about": {
    "title": "A Propos",
    "paragraph_text_1": "Situé dans la Préfecture d'Agou à 100 km au Nord de Lomé,",
    "paragraph_text_2": "est un petit village construit par ses habitants",
    "paragraph_text_3": "regorge de riches terres propices à la production de plusieurs produits agricoles qui produisent différents aliments durant leur saison."
  },
  "accueil": {
    "paragraph_text_1": "Nous sommes une petite communauté qui se construit elle-même à travers l'engagement et le dur labeur de ses habitants et de sa diaspora. Elle abrite un orphelinat dénommé",
    "paragraph_text_2": ". La mission du",
    "paragraph_text_3": " est de donner une chance aux enfants orphelins ou démunis de devenir des citoyens actifs et responsables de notre pays.",
    "paragraph_text_4": "Le village dispose d'une école primaire dotée d'un joli terrain de football dénommé",
    "paragraph_text_5": " Ce stade doit son nom à Feu ",
    "paragraph_text_6": " qui était Fiato de notre communauté et qui a beaucoup fait pour que ce petit village se développe pour devenir l'une des plus grandes villes autonomes du Togo.",
    "paragraph_text_7": ""
  },
  "activities": {
    "paragraph_text_1": "Nous sommes au Togo ou plusieurs milieux célèbrent des fêtes traditionnelles comme Ayizan, Agbogbozan, pour ne citer que celles là. A Egbikope, nous célébrons également les récoltes agricoles, résultat de durs labeurs des habitants chaque année. Le maïs étant l'aliment principal de nutrition dans notre milieu et qui réussit bien, notre fête traditionnelle auparavant",
    "paragraph_text_2": "a été changée en",
    "paragraph_text_3": "Cette fête qui se déroule souvent en Septembre, plus précisément 2 semaines avant le début de l'année scolaire, rassemble tous les habitants du village ainsi que ses ressortissants pour célébrer les fruits des récoltes de l'année. Une dégustation des mets faits à base de maïs suivie d'une vente aux enchères de tout ce qui se cultive sur nos terres. C'est également l'occasion de récompenser le corps professoral de notre école pour son dur labeur au cours de l'année écoulée; de même, les meilleurs élèves de chaque classe reçoivent une petite récompense en guise d'encouragement. La journée des festivités se termine par la finale d'un gala de football qui débute souvent un mois avant la date de ladite célébration. Peuvent participer à ce gala, toutes équipes de football des villages alentour qui s'inscrivent. Le gagnant de la finale reçoit la coupe et des enveloppes. Tous les finalistes reçoivent également une récompense."
  },
  "aned": {
    "paragraph_text_1": "L'association ",
    "paragraph_text_2": "est le regroupement de tous les natifs de notre communauté qui vivent dans une autre ville du pays pour des raisons de travail, ou qui se trouvent dans la diapora. Nos rencontres mensuelles ont pour objectif de discuter des différents projest à mener pour le développement de notre chère communauté, et les mesures à prendre pour faire régner une fraternité entre tous les ressortissants d'"
  },
  "askog": {
    "paragraph_text_1": "est un village construit par ",
    "paragraph_text_2": "venu du Ghana à la recherche de terres cultivables. Ayant découvert ce milieu dont les terres sont riches et produisent de bon produits agricoles, le premier Tekpa a déménagé de ",
    "paragraph_text_3": "(Ghana) avec toute sa famille pour se loger sur les terres qu'il vient d'acheter. C'est ainsi que la communauté à commencer par se développer. ",
    "paragraph_text_4": "L'un de ses enfants, ",
    "paragraph_text_5": " fut l'une des personnes qui se sont battues pour le développement du village Egbikopé. Sa vision était de faire de ce petit village un endroit de recueillement où les nations viendront visiter et se ressourcer avec la nature. Pour honorer sa mémoire et continuer sa mission, ses enfants ont créé une association portant son nom et ayant pour dimunitif",
    "paragraph_text_6": " Sont membres de cette association, toutes personnes descendantes de Feu "
  },
  "cvd": {
    "paragraph_text_1": "Commité Villageois pour le Dévelopement, ",
    "paragraph_text_2": "est le groupement qui prend en charge les activités et projets de développement du village Egbikope."
  },
  "cheed": {
    "paragraph_text_1": "Bienvenue au",
    "paragraph_text_2": "dénommé",
    "paragraph_text_3": ". Comme l'explique notre acronyme, nous hébergeons les enfants délaissés dans les rues, les enfants sans famille et ceux dont les parents ou tuteurs ne parviennent pas à éduquer faute de moyens financiers. Le ",
    "paragraph_text_4": "a pour mission de redonner espoir à tout enfant l'ayant perdu suite à une quelconque situation de la vie. Que l'enfant soit orphelin ou démuni, c'est-à- dire, ses parents ne peuvent plus subvenir à son éducation, nos portes sont ouvertes pour l'accueillir. Le ",
    "paragraph_text_5": "a été créé en 2001 et officiellement reconnu en 2005. Il abrite actuellement en internat: ",
    "paragraph_text_6": "48 garçons et 19 filles, soit 67 enfants âgés de 5 à 13 ans.",
    "paragraph_text_7": "Pour avoir plus de détails sur nos activités et comment nous venir en aide, nous vous prions de nous contacter à:",
    "paragraph_text_8": "Coordinateurs:"
  },
  "footer": {

  },
  "header": {
    "main_text": "Bienvenue à Egbikope, la communauté amicale et accueillante d'à côté"
  },
  "main": {

  },
  "notfound": {

  }
}